greeting=<h1 class="major" ><font color="#000000">\u0412\u0456\u0442\u0430\u044E, <br />\u043C\u044F\u043D\u0435 \u0437\u0430\u0432\u0443\u0446\u044C - <br />\u0410\u043B\u044F\u043A\u0441\u0430\u043D\u0434\u0440 <br/>\u041A\u0430\u043D\u0430\u043D\u043E\u0432\u0456\u0447</font></h1>
my.history=<h2 class="major">\u041F\u0440\u0430\u0444\u0435\u0441\u0456\u044F \u0456 \u0445\u043E\u0431\u0456. </h2><p>\u041F\u0440\u0430\u0446\u044F\u0433\u043B\u044B \u0447\u0430\u0441 \u044F \u043F\u0440\u0430\u0446\u0430\u0432\u0430\u045E \u0443 \u0441\u0444\u0435\u0440\u044B \u0430\u0431\u0441\u043B\u0443\u0433\u043E\u045E\u0432\u0430\u043D\u043D\u044F \u0456 \u0440\u0430\u043C\u043E\u043D\u0442\u0443 \u043D\u0430 \u0432\u044F\u0434\u0443\u0447\u044B\u043C \u0433\u043E\u0440\u043D\u0430-\u0437\u0434\u0430\u0431\u044B\u0432\u0430\u043B\u044C\u043D\u044B\u043C \u043F\u0440\u0430\u0434\u043F\u0440\u044B\u0435\u043C\u0441\u0442\u0432\u0435 \u0440\u044D\u0441\u043F\u0443\u0431\u043B\u0456\u043A\u0456. \u041F\u0440\u0430\u0433\u0440\u0430\u043C\u0430\u0432\u0430\u043D\u043D\u0435 \u043D\u0430 java \u0431\u044B\u043B\u043E \u0437\u0430\u043D\u044F\u0442\u043A\u0430\u043C \u0434\u043B\u044F \u0434\u0443\u0448\u044B. \u0410\u0434\u043D\u0430\u043A \u043F\u0430\u0441\u043B\u044F \u043F\u0430\u0434\u0437\u0435\u0439 \u043B\u0435\u0442\u0430 2020 \u0456 \u0440\u044D\u043F\u0440\u044D\u0441\u0456\u0439 \u0443 \u0434\u0430\u0447\u044B\u043D\u0435\u043D\u043D\u0456 \u0434\u0430 \u043C\u044F\u043D\u0435, \u044F \u0437\u0440\u0430\u0437\u0443\u043C\u0435\u045E, \u0448\u0442\u043E \u043C\u043D\u0435 \u043F\u0440\u044B\u0439\u0434\u0437\u0435\u0446\u0446\u0430 \u0437\u043C\u044F\u043D\u0456\u0446\u044C \u043F\u0440\u0430\u0444\u0435\u0441\u0456\u044E.</p>
retraining=<h2 class=\"major\">\u041F\u0435\u0440\u0430\u043D\u0430\u0432\u0443\u0447\u0430\u043D\u043D\u0435.</h2><p> \u041F\u0430 \u0434\u0430\u043F\u0430\u043C\u043E\u0433\u0443 \u044F \u0437\u0432\u044F\u0440\u043D\u0443\u045E\u0441\u044F \u045E \u0444\u043E\u043D\u0434 \"ByHelp\".\u041F\u0430 \u043C\u0435\u043D\u0442\u0430\u0440\u0441\u043A\u0430\u0439 \u043F\u0440\u0430\u0433\u0440\u0430\u043C\u0435 \u043F\u0435\u0440\u0430\u043D\u0430\u0432\u0443\u0447\u0430\u043D\u043D\u044F \u044F \u043F\u0430\u0434 \u043A\u0456\u0440\u0430\u045E\u043D\u0456\u0446\u0442\u0432\u0430\u043C \u043F\u0440\u0430\u0433\u0440\u0430\u043C\u0456\u0441\u0442\u0430 \u0437 12-\u0433\u0430\u0434\u043E\u0432\u044B\u043C \u0441\u0442\u0430\u0436\u0430\u043C \u0432\u044B\u0432\u0443\u0447\u0430\u045E \u043D\u0430\u0441\u0442\u0443\u043F\u043D\u044B\u044F \u0442\u044D\u0445\u043D\u0430\u043B\u043E\u0433\u0456\u0456 : <b>Spring framework</b>, <b>Git</b>, <b>SQL</b>, <b>HTML</b>, <b>CSS</b>, <b>JS</b>.</p>
examples=<h2 class="major">\u041F\u0440\u044B\u043A\u043B\u0430\u0434\u044B \u043F\u0440\u0430\u0446.</h2><p>\u0410\u0434\u043D\u0430 \u0437 \u0440\u0430\u0431\u043E\u0442, \u0443 \u044F\u043A\u043E\u0439 \u044F \u0443\u0436\u044B\u045E \u0443\u0441\u0435 \u0432\u0435\u0434\u044B, \u0430\u0442\u0440\u044B\u043C\u0430\u043D\u044B\u044F \u045E \u043F\u0440\u0430\u0446\u044D\u0441\u0435 \u043F\u0435\u0440\u0430\u043F\u0430\u0434\u0440\u044B\u0445\u0442\u043E\u045E\u043A\u0456 - \u0433\u044D\u0442\u0430 \u0441\u0442\u0432\u0430\u0440\u044D\u043D\u043D\u0435 \u0441\u0430\u0439\u0442\u0430 <a href="https://fitnesstoall.by"><b>Fitnesstoall.by</b></a>. \u0413\u044D\u0442\u044B \u0441\u0430\u0439\u0442 \u043D\u0430\u043F\u0456\u0441\u0430\u043D\u044B \u043D\u0430 Java \u0456 \u0440\u0430\u0437\u0433\u043E\u0440\u043D\u0443\u0442\u044B \u043D\u0430 \u044D\u043A\u0437\u044D\u043C\u043F\u043B\u044F\u0440\u044B AWS EC2. \u0417\u044B\u0445\u043E\u0434\u043D\u044B \u043A\u043E\u0434 \u043F\u0440\u0430\u0435\u043A\u0442\u0430 \u043C\u043E\u0436\u043D\u0430 \u043F\u0430\u0433\u043B\u044F\u0434\u0437\u0435\u0446\u044C <a href="https://github.com/yarrou/siteToOK"><b>\u0442\u0443\u0442</b></a>. </p>
my.contacts=<h2 class="major">\u0417\u0432\u044F\u0437\u0430\u0446\u0446\u0430 \u0441\u0430 \u043C\u043D\u043E\u0439 </h2><p>\u042F \u0431\u0443\u0434\u0443 \u0440\u0430\u0434\u044B \u0430\u0434\u043A\u0430\u0437\u0430\u0446\u044C \u043D\u0430 \u0432\u0430\u0448\u044B \u043F\u044B\u0442\u0430\u043D\u043D\u0456 \u0456 \u043F\u0430\u0447\u0443\u0446\u044C \u043F\u0440\u0430\u043F\u0430\u043D\u043E\u0432\u044B.</p>
buttonCV= \u0421\u043F\u0430\u043C\u043F\u0430\u0432\u0430\u0446\u044C CV